{
  "country": "Romania",
  "translations": {
    "it": {
      "stories": [
        {
          "id": "sarut-mana",
          "title": "Sărut mâna: una frase che contiene un mondo",
          "content": "<p>Non tutte le frasi sono uguali. Alcune si imparano, altre si sentono, ma poche si <strong>ricevono</strong> davvero. E quella volta in Romania, in una cucina semplice e accogliente, io ho ricevuto una frase che non si dice a chiunque: <em>„Sărut mâna”</em>.</p><p>Me l’ha insegnata lo zio della mia ragazza. Parlavamo a metà tra l’italiano, il rumeno e i gesti. A un certo punto, quasi con solennità, mi disse: “Questa si dice solo alle persone a cui vuoi bene davvero.”</p><p><em>„Sărut mâna”</em> significa letteralmente “bacio la mano”. Ma è molto di più: è un segno di rispetto, affetto, riconoscenza. È un modo elegante, dolce, e profondamente umano di dire <strong>“ti riconosco”, “ti onoro”, “ti tengo nel cuore”.</strong></p><p>Quella frase non è da turista. È un piccolo dono culturale. È un modo che i rumeni hanno di accoglierti nella loro intimità, nella loro tradizione. E io l’ho ricevuta. E, scherzando, l’ho anche restituita… salvo poi capire che <strong>non si scherza con ciò che è sacro per qualcuno</strong>.</p><p>Eppure, in quel mio tentativo goffo, ho capito una cosa meravigliosa: quando un popolo ti insegna una parola che non si dice a tutti, <strong>ti sta dicendo che ti considera uno di loro</strong>.</p><p>Da quel giorno, ogni volta che sento <em>„Sărut mâna”</em>, non penso solo a una frase. Penso alla Romania. Alla gente. Alla tavola. Al rispetto profondo che sanno dare. E al fatto che, per un attimo, mi hanno fatto sentire parte di quella bellezza.</p>",
          "date": "2023-08-14",
          "coords": [44.9256, 25.4564],
          "city": "Târgoviște",
          "country": "Romania",
          "photo": "img/sarut-mana.jpg",
          "tags": ["lingua", "cultura", "tradizione", "incontro"]
        },
        {
          "id": "ristorante-sinaia",
          "title": "Quel ristorante rumeno che ha cambiato tutto",
          "content": "<p>Quando ero in Romania con la mia ragazza di allora, eravamo a Sinaia, una cittadina incantevole incastonata tra le montagne. Dopo una giornata passata tra natura, castelli e camminate, avevo voglia di qualcosa di familiare. “Dai, andiamo in quel ristorante in stile americano lì su in fondo”, dissi, già pregustando un hamburger o qualcosa di semplice e conosciuto.</p><p>Lei invece mi guardò con un sorriso furbo e disse: “Ma perché non proviamo questo? È tipico rumeno.” Aveva scelto un ristorante locale, uno di quei posti che dall’esterno non dicevano granché. Stavo per insistere, ma qualcosa nel suo tono – o forse semplicemente l’amore che provavo – mi fece dire sì.</p><p>E fu <strong>la scelta giusta</strong>. Anzi, fu <strong>una delle esperienze più vere</strong> che io abbia mai vissuto a tavola.</p><p>Non era solo il cibo, anche se era incredibile. Aglio ovunque, nel modo giusto. Profumi intensi, spezie che raccontavano storie. Ciorbă calda, carne che si scioglieva in bocca, pane rustico… ma era anche il modo in cui <strong>mi sentivo accolto</strong>, anche da chi non diceva una parola nella mia lingua.</p><p>Quel posto mi ricordò che la vera bellezza dei viaggi non è trovare ciò che conosci, ma <strong>lasciare che siano i luoghi a parlarti, a nutrirti, a sorprenderti</strong>.</p><p>E in quel momento, in quel piccolo ristorante rumeno, lontano da tutto ciò che mi era familiare… <strong>mi sono sentito a casa</strong>.</p>",
          "date": "2023-08-16",
          "city": "Sinaia",
          "country": "Romania",
          "coords": [45.35, 25.55],
          "photo": "img/ristorante-sinaia.jpg",
          "tags": ["cibo", "esperienze", "viaggio", "romania"]
        }
      ]
    },
    "en": {
      "stories": [
        {
          "id": "sarut-mana",
          "title": "Sărut mâna: a phrase that carries a whole world",
          "content": "<p>Not all phrases are the same. Some you learn, some you feel… but very few you truly <strong>receive</strong>. And that time in Romania, in a warm, simple kitchen, I received a phrase that you don’t say to just anyone: <em>„Sărut mâna.”</em></p><p>My girlfriend’s uncle taught it to me. We were talking in a mix of Italian, Romanian, and gestures. At one point, with almost a solemn tone, he said: “You only say this to someone you truly care about.”</p><p><em>„Sărut mâna”</em> literally means “I kiss your hand.” But it’s more than that. It’s a gesture of respect, affection, and gratitude. It’s an elegant, soft, deeply human way of saying: <strong>“I see you,” “I honor you,” “I hold you close.”</strong></p><p>That phrase isn’t for tourists. It’s a cultural gift. It’s a glimpse into the Romanian soul, a warm invitation into their traditions. And I was lucky enough to receive it. I even jokingly said it back… only to realize later that <strong>you don’t joke with what others hold sacred.</strong></p><p>Yet in that awkward moment, I understood something beautiful: when a people teaches you a phrase that they only use with their loved ones, <strong>they’re telling you that you are welcome among them</strong>.</p><p>Since that day, every time I hear <em>“Sărut mâna”</em>, I don’t just think of words. I think of Romania. Of its people. Of their deep respect and generosity. And of the fact that, for a moment, they made me feel like one of their own.</p>",
          "date": "2023-08-14",
          "coords": [44.9256, 25.4564],
          "city": "Târgoviște",
          "country": "Romania",
          "photo": "img/sarut-mana.jpg",
          "tags": ["language", "culture", "tradition", "connection"]
        },{
          "id": "ristorante-sinaia",
          "title": "That Romanian restaurant changed everything",
          "content": "<p>When I was in Romania with my girlfriend at the time, we were in Sinaia, a charming little town nestled in the mountains. After a day spent walking, sightseeing and getting lost among castles and nature, I was craving something familiar. “Let’s go to that American-style restaurant down the street,” I said, already dreaming of a burger or something I knew well.</p><p>But she looked at me with a clever smile and said, “Why don’t we try this one? It’s local.” She pointed to a Romanian restaurant, one of those places that from the outside didn’t seem particularly special. I was about to insist, but something in her voice—or maybe just the love I felt—made me say yes.</p><p>And it was <strong>the right choice</strong>. Actually, it was <strong>one of the most authentic experiences</strong> I’ve ever had at a table.</p><p>It wasn’t just the food, even though that was amazing. Garlic everywhere, in just the right way. Intense aromas, spices that told stories. Warm ciorbă, tender meat, rustic bread... but also the way <strong>I felt welcomed</strong>, even by people who didn’t speak a single word of my language.</p><p>That place reminded me that the real beauty of traveling isn’t finding what you already know, but <strong>letting places speak to you, feed you, surprise you</strong>.</p><p>And in that moment, in that small Romanian restaurant, far from everything I was used to... <strong>I felt at home</strong>.</p>",
          "date": "2023-08-16",
          "city": "Sinaia",
          "country": "Romania",
          "coords": [45.35, 25.55],
          "photo": "img/ristorante-sinaia.jpg",
          "tags": ["food", "experience", "travel", "romania"]
        }
      ]
    }
  }
}
